[
  
  {
    "head": "Что такое потасовка? Можно ли играть с другом или командой?",
    "body": "Потасовка - это турнир, разделённый на несколько раундов. Участвовать можно только в соло, сайт подберёт вам команду и оппонентов на один раунд. Регистрация на каждый раунд отдельная, составы так же сменятся, вы можете участвовать в любом количестве раундов независимо от побед или поражений. Турниры для команд находятся в разработке.",
    "height": "130"
  },
  {
    "head": "Не могу попасть в турнир, когда откроется регистрация? А как попасть на следующий раунд?",
    "body": "Регистрация на турнир откроется за 10 минут до начала, точное расписание можно найти в описании к турниру, время московское. Регистрация на последующие раунды открывается каждый час. Попасть в раунд можно либо при наведении на турнирный баннер и нажатии на стрелочку(иконка входа), либо через кнопку \"присоединиться\" внутри турнира.",
    "height": "130"
  },
  {
    "head": "Участвую в турнире, вижу составы, но как попасть в игровое лобби?",
    "body": "Внутри турнира есть кнопка \"Код турнира\" над окном трансляции. При нажатии код скопируется в буфер обмена, в клиенте League of Legends нужно проследовать по пути \"Играть\" -> иконка кубка в правом верхнем углу -> сочетание Ctrl+V в поле ввода и вы уже в лобби, нечётные команды на синей стороны, чётные на красной.",
    "height": "130"
  }, 
  {
    "head": "Как я свяжусь с командой?",
    "body": "Для участия вам нужно будет зайти на Discord сервер, ссылка на него будет внутри турнира. Номер комнаты в Discord соответствует номеру команды.",
    "height": "90"
  }, 
  {
    "head": "Я сыграл раунд, куда отправлять данные о победе/поражении? Какие награды?",
    "body": "Скриншотов побед и поражений делать не нужно, результаты автоматически будут засчитаны. На турнирном баннере наведите на иконку сундука, там описание наград и розыгрышей.",
    "height": "90"
  },
  {
    "head": "Где можно прочитать правила турнира?",
    "body": "Правила можно найти в описании турнира, наведите курсор на баннер и в боковом меню нажмите на иконку глаза.",
    "height": "90"
  },
  {
    "head": "Произошёл форсмажор/пропал игрок/спорный момент/нарушение правил, что делать?",
    "body": "В подобных случаях обратитесь к организатору на трансляции или администрации в Discord.",
    "height": "70"
  },
  {
    "head": "Нашли ошибку/у меня остались вопросы!",
    "body": "Свяжитесь с нами на трансляции, Вконтакте или в Discord, с радостью поможем!",
    "height": "70"
  }
]